<? require 'header.php' ?>
<section class="about-page container">
	<br><br><!-- ВСЕ ТОЖЕ САМОЕ -->
	<br><br>
	<h1><p  class="title">О КЛИНИКЕ</p><br><br></h1>
	<div class="row">
		<div class="col-sm">
			<img src="public/img/photo.png" class="img-fluid">
		</div>
		<div class="col-sm">
			<h5><p>Наша клиника отличается особым отношением к своим пациентам. Прекрасное современное инновационное оснощение, уникальные передоыфе технологии, грамотные специалисты и уютная обстановка позволили нам завоевать признание и любовь наших пациентов. Мы в первую очередь заботимся о вашем здоровье. Стоматология для нас - это не только работа, но и признание.
				<br><br>
			Мы успешно осуществляем весь комплекс стоматологических услуг с максимальным комфортом для пациента</p></h5>
		</div>
	</div>
</section>
<? require 'footer.php' ?>
