<?  $pageType = 'service-detail'; ?>
<? require 'header.php' ?>

<section class="container">
	<div class="image-wrapper">
		<img src="public/img/teeth.png" alt="" class="img-fluid">
	</div>
	<div class="description-wrapper">
		<p><b> <span class="tittle"> ХИРУРГИЧЕСКАЯ СТОМАТОЛОГИЯ </span> </b> &nbsp;&mdash; это отрасль, направленная на&nbsp;устренение проблем полости рта, требующих постороннего вмешательства и&nbsp;применение специальных инструментов. Приоритетом специалистов данной области являются операции, направленные на&nbsp;сохраение целостности зубов. Но&nbsp;наиболее часто востребована <span class="color-text"><b>хирургическая стоматология для удаления зубов</b></span>. В&nbsp;некоторых случаях решение проблемы не&nbsp;представляется возможным без вмешательства стоматолога-хирурга.Участие специалиста необходимо, если: </p>
		<p><div class="list">
			<br><ul>
			<li>Зуб травмирован (невозможно восстановить или сломался);</li>
			<li>Сильно разрушенный зуб (невозможно восстановить);</li>
			<li>Неэффективное консервативное лечение зуба, когда не&nbsp;наступает ремиссия и&nbsp;выздоровление;</li>
			<li>Если классическое лечение корневых каналов невозможно;</li>
			<li>На&nbsp;корне зуба киста, склонная к&nbsp;росту;</li>
			<li>В&nbsp;челюсти киста от&nbsp;зачатка зуба, которая растет и&nbsp;повышает писк перелома челюсти;</li>
			</ul></div>
		 </p>
		<p><span class="color-text"><b>Детская хиррургическая стоматология</b></span> бывает часто необходима, если у&nbsp;ребенка короткая уздечка языка или губы. Или начался воспальтельный процесс, требующий незамедлительного вмешательста.</p>
		<p>Все операции проводятся нашими специалистами быстро, качественно и&nbsp;без применения дискомфорта пациенту. Перед проведением процедур в&nbsp;обязательном порядке проводится обследование проблемного участка и&nbsp;полноценная консультация специалиста. На&nbsp;протяжении всего срока лечения и&nbsp;после него, наблюдается состояние полости рта для предотвращения возникновения опалений. Современные технологии позволяют в&nbsp;нынешнее время проводить операции по&nbsp;восстановлению или удалению зуба в&nbsp;кратчайшие сроки без болевых ощущений. <span class="color-text"><b>Вы&nbsp;можете узнать цены хирургической стоматологии </b></span> и&nbsp;записаться на&nbsp;консультацию по&nbsp;номеру, указанному на&nbsp;сайте, или обратившись напрямую в&nbsp;офис <span class="color-text"><b>стоматологии детям и&nbsp;взрослым на&nbsp;Болотниковой.</b></span> </p>
	</div>	
	 <div class="btn-wrapper d-flex justify-content-center">
                <a href="#" type="button" class="btn outline-light button-primary-violet"> Записаться на прием</a>
            </div><br>
	

</section>

<? require 'footer.php' ?>
